{
  "page0":{
    "h3":"让每一粒粮食更有价值",
    "content":[
      {
        "text":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;粮油集团拥有三条年加工稻谷32万吨的大米生产线、一条年加工小麦18万吨的面粉生产线、一条年<br>产稻米油3.6万吨的稻米油生产线、一个年烘干稻谷30万吨的烘干车间，标准化粮仓库容达30万吨。“海<br>福源”、“长升缘”和“麦久香”三大品牌系列产品覆盖了大米、面粉和食用油，满足高、中、低端客户<br>多样化需求，产品在全国具有广泛的知名度，已连续三年被评为全国大米加工50强。农业科技集团在安徽<br>黑龙江拥有种植、科研基地2万多亩，合作种植基地30多万亩，拥有特种畜禽养殖基地1200亩，致力于循<br>环农业、科技农业、现代农业的开发、试验及推广。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;海泉集团将始终遵循“让每一粒粮食更有价值”的经营理念，沿着农业产业链上下延伸，以循环农业<br>科技农业、生态农业、现代农业为主攻方向，以盘活农业资产、探索农民增收新途径为目的，用实际行动<br>践行“为耕者谋利，为食者造福，让企业富强，让员工富裕”的社会使命。",
        "img":"../img/hqfc/main0.jpg"
      }
    ]
  },
  "page1":{
    "h3":"海泉风雷新能源集团",
    "content":[
      {
        "text":"海泉风雷 高新技术研发基地 生物质气化发电多联产技术引领者",
        "img":"../img/hqfc/main1.jpg"
      }
    ]
  },
  "page2":{
    "h3":"海泉地产，都会聚合体",
    "content":[
      {
        "text":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;安徽省阜阳市金盛房地产公司成立于2006年8月，以房地产开发和销售为主业,现开发海泉时代广场阜阳和六<br>十铺两大项目。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;海泉时代广场阜阳项目建筑面积6万平方米，位于阜阳市泉河北黄金地段，规划建设高层楼盘3栋，6万平米。<br>包括有商住公寓、商务办公楼、大型超市、中心花园、绿化景区及停车场，区域位置优越，风景秀丽，交通便捷，<br>生活方便，是功能齐全、设施完备的现代化城市中心高档小区。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;海泉时代广场六十铺项目鑫泉位于颍上县六十铺镇中心地带，建筑面积10万平方米。为专业化经营的大型物<br>流商业中心，包括商铺店面、货品仓库、集贸市场、接待会所、住宅等。项目紧邻105国道和阜合高速公路，交通<br>发达，商贾云集，物流通畅，人气旺盛，是专业化、现代化、综合性的商贸物流中心。",
        "img":"../img/hqfc/main2.jpg"
      }
    ]
  },
  "page3":{
    "h3":"集团文化",
    "h4":[
      "经营理念：让每一粒粮食更有价值！",
      "愿景与使命阐释",
      "使 命：为耕者谋利，为食者造福，让企业富强，让员工富裕！",
      "核心价值观诠释：守法诚信",
      "团队精神",
      "敬畏客户",
      "持续创新"
    ],
    "content":[
      {
        "text": "开发生产出对人类生存和健康有益的各种食品及食品原料。综合利用副产品，为节约能源做贡献，争取更大的利用空间，最终实现粮食价值最大化，以让利于农民，让利于消费者，从而实现为社会作出应有贡献的目的。"
      },
      {
        "text": "愿景:集海泉人智慧，缔造粮油食品加工行业最受尊敬的企业！<br>1. 海泉人：海泉集团的愿景和明天，不是老板一个人的，是整个海泉人的愿景和明天；领导可&nbsp;&nbsp;&nbsp;以变换，但企业的愿景永不变换。我们要狂想20年以后的海泉和我的未来。<br>2. 智慧：我们可以起步晚，但我们集体智慧会缔造奇迹。<br>3. 粮油食品加工是我们的主业，再发展关联产业。<br>4. 最受尊敬：利让耕者、安佑食者；左手供应商同命运、右手经销商共存亡、荣辱与员工、恩&nbsp;&nbsp;&nbsp;惠予弱难；领跑同行共患难、敬畏客户常相依。"
      },
      {
        "text": "1.为耕者谋利 <br>&nbsp;&nbsp;&nbsp;让农业生产者更实惠，生产的粮食或蔬菜优质高产能更方便的出售，能卖出最好的价格。让&nbsp;&nbsp;&nbsp;农业生产者更有尊严，在出售各自产品时得到优质服务，受到应有的尊重。让农业生产者享&nbsp;&nbsp;&nbsp;受到科技进步的成果，让农业生产技术、农业机械随着科学技术的进步而进步。<br>2.为食者造福 <br>&nbsp;&nbsp;&nbsp;让消费者吃到的食品更有利于健康，更可口、更放心、更实惠。在消费的同时得到更优质的&nbsp;&nbsp;&nbsp;服务，随时能吃到需要的食物，为实现全社会和谐做贡献。<br>3.让企业富强 <br>&nbsp;&nbsp;&nbsp;&nbsp;企业只有实现更大的利润，企业才能发转壮大，才能报更多的税，才能解决更多的人就业，&nbsp;&nbsp;&nbsp;才能提供更多的捐款救济弱者。<br>4.让员工富裕 <br>&nbsp;&nbsp;&nbsp;首先是实现物质上的富裕。员工的收入要满足自己生存的需要，孝敬父母的需要，抚养、培&nbsp;&nbsp;&nbsp;养孩子的需要。其次是精神上的富裕。要让员工能实现学习进步的愿望，实现自身价值的愿&nbsp;&nbsp;&nbsp;望，实现受人尊重的愿望，工作愉快。"
      },
      {
        "text": " 1.遵纪守法是企业生存的基本原则，也是企业发展壮大的前提条件。<br>2.诚信经营，践诺为本，不可见利忘义。<br>3.企业员工要诚信，坚守承诺、结果导向、决不放弃自己的责任。<br>"
      },
      {
        "text": " 1.只有完美的团队没有完美的个人。任何个人的力量都是有限的，团队协作是做好一切工作的&nbsp;&nbsp;&nbsp;保障。<br>2.顾全大局，维护集团整体利益。<br>3.尽责、尽职、尽力，乐于奉献，永远忠诚于团队。<br><br>"
      },
      {
        "text":"1.农民是我们的生存之源，消费者是我们衣食父母。<br>2.以质量为本，永远为客户提供优质健康放心的产品。<br>3.真诚感动客户，真心服务客户，利益回报客户，永不欺骗客户。"
      },
      {
        "text":"1.不创新，就落后；不成长，就出局！<br>2.自我加压，突破心灵障碍，聚焦自我成长。<br>3.不断学习、不断进步、不断借鉴，不断完善。<br>4.自我超越，自我否定、尊重科学、尊重规律、持续发展。<br>"
      },
      {
        "img":"../img/hqfc/main.jpg"
      }
    ]
  }
}